<?php
define('MYSITE', true);
include_once('../include/header.php');

?>
<?php include_once('../include/header_main.php') ?>


<section class='py-4 px-2'>
    <div class="container p-3">
        <h1 class='h3 fw-bold mb-2 border-bottom border-primary border-2 pb-2'>Terms And Conditions</h1>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>DOZKART এর ওয়েবসাইট ব্যবহারের মাধ্যমে আপনি আমাদের নিয়মনীতি ও শর্তসমূহ মেনে চলার প্রতি সম্মতি প্রকাশ করেছেন। DOZKART যেকোনো সময় পূর্ববর্তী নোটিশ ছাড়া নিয়মনীতি ও শর্তসমূহের যেকোনো পরিবর্তন, পরিবর্ধন, সংশোধন, সংযুক্তি অথবা অপসারণ করার অধিকার সংরক্ষণ করে।


        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>শিপিং সংক্রান্ত বিস্তারিত নিয়মনীতি ও শর্তসমূহঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>শিপিং চার্জ যথাযথ কারণবশত পরিবর্তিত হতে পারে। প্রোডাক্ট ডেলিভারি নেওয়ার সময় যদি কোন কারনে কাস্টমস চার্জ বেড়ে যায়, সেক্ষেত্রে আমরা নির্ধারিত বাড়তি শিপিং চার্জ অনুযায়ী বিল তৈরী করব।
            খাদ্য-দ্রব্য সামগ্রী, পচনশীল কিংবা ভঙ্গুরজাতীয় পন্য যেমনঃ চকোলেট, বিস্কিট, চিপস, ফ্রোজেন ফুড, একুরিয়াম প্ল্যান্ট, কাচের গ্লাস, পারফিউম বোতল, কাচজাতীয় প্লাস্টিক, সানগ্লাস ইত্যাদি ক্রয়ের ক্ষেত্রে গ্রাহককে অবশ্যই অর্ডার করার পর মেইল এবং ফোন কল করে নিজ দায়িত্বে এগুলো উডেন বক্স কিংবা ককশিট দিয়ে সুরক্ষিত করে দেশে আনার রিকুইজিশন দিতে হবে। অন্যথায়, অঘোষিত এসব অর্ডার এর ক্ষয়ক্ষতির কোন দায়ভার DOZKART নিবে না ।
            শিপমেন্ট চার্জ সাধারণত কেজি হিসেবে গণনা করা হয়ে থাকে। তবে গ্রাহকের অর্ডার করা পন্য যদি এমন হয় যে, তা ওজনে কম কিন্ত ফাপা অর্থাৎ বেশি জায়গা অপচয় করে উদাহরণসরূপঃ চেয়ার, ফ্রিজ, টেবিল, আলমিরা, সেক্ষেত্রে গ্রাহকের শিপিং চার্জ কার্গোর যথাযথ ওজন নির্ধারক প্রক্রিয়া যার নাম সিবিএম অর্থাৎ কিউবিক মিটার অনুযায়ী শিপিং চার্জ গণনা করা হবে। এক্ষেত্রে গ্রাহক তা দিয়ে বাধ্য থাকিবে। আপনার অবগতির জন্য, সিবিএম সূত্রটি একটি সাধারণ গণনা – এটি আইটেমের দৈর্ঘ্যের * প্রস্থ * উচ্চতার পরিমাণ। ১ সিবিএম = ১৬৭ কেজি (By Air)।
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'> শিপিং টাইমঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>রোড শিপমেন্টের ক্ষেত্রে শিপিং টাইম ৭-১৫ কার্য দিবস। সি শিপমেন্টের ক্ষেত্রে শিপিং টাইম ২১-২৯ কার্য দিবস। সরকারী ছুটি এই কার্যদিবসের আওতার বাইরে। অনাকাঙ্খিত কারণে উক্ত কার্য দিবসের চেয়ে বেশি সময় লাগতে পারে।
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>হোম ডেলিভারিঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>সাধারনত হোম ডেলিভারি এর জন্য RedX, eCourier, Sundarban এর কুরিয়ার সার্ভিস ব্যবহার করে থাকি। নিচে ডেলিভারি চার্জ ও এই সংক্রান্ত নিয়মনীতি ও শর্তসমূহ উল্লেখ করা হলো –
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>নিয়মনীতি ও শর্তসমূহঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph d-flex flex-column gap-2'><span style="font-size: 15px;font-weight:500;line-height:28px">০১। আমাদের ভারতের অফিসে পণ্য আসার পর এক্সপোর্ট এর জন্য সেগুলোর ওজন পরিমাপ করে বিল প্রস্তুত করা হয়। এ জন্য আমরা ২৪ ঘন্টায় ডেলিভারির সাহস করি। দেশে পৌছানোর পরপরই এর পর কাস্টমারদেরকে বিল পরিশোধ করে তাদের পণ্য নিয়ে যাওয়ার জন্য কল করা হয়।</span>
            <span style="font-size: 15px;font-weight:500;line-height:28px"> ০২। কাস্টমারদেরকে কল করার দিন থেকে ১০ কার্য দিবসের মধ্যে তারা তাদের পণ্য না নিয়ে গেলে DOZKART পণ্য নষ্ট বা ভেঙ্গে গেলে কিংবা হারিয়ে গেলে তার জন্য দায়ী থাকবে না। ১০ কার্য দিবসের পরে যদি কোনো কাস্টমার তার পণ্য নিতে চায় তাহলে তাকে টোটাল শিপিং চার্জের ওপর প্রতি ০৭ দিনের জন্য অতিরিক্ত ৫% করে জরিমানা প্রদান করতে হবে।</span>

            <span style="font-size: 15px;font-weight:500;line-height:28px">০৩। কাস্টমারকে অবগত করার ৩০ দিনের মধ্যে যদি সে তার পণ্য নিয়ে না যায় সেই ক্ষেত্রে আমরা ঐ পণ্য বিক্রি করে আমাদের খরচের টাকা উত্তোলনের চেষ্টা করবো। পণ্য বিক্রি করার পরেও যদি আমাদের খরচের টাকা সম্পূর্ণ না হয় সেই ক্ষেত্রে কাস্টমার বাকি টাকা পরিশোধ করতে বাধ্য থাকবে অন্যথায় তার বিরুদ্ধে আইনগত ব্যবস্থা নিতে বাধ্য হবো।</span>
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>নিষিদ্ধ পণ্যঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph  d-flex flex-column gap-2'>
            <span style="font-size: 15px;font-weight:500;line-height:28px">ওয়াকিটকি</span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">গোল্ড</span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">SKD (আমদানী নিষিদ্ধ পন্যের অংশ বিশেষ)</span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">ড্রোন/ ড্রোন এর পার্টস</span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">সিকিউরিটি পন্য হাতকড়া/পিস্তল/বন্দুক</span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">এছাড়াও এখানে উল্লেখ নেই কিন্তু বাংলাদেশ সরকার কর্তৃক তা নিষিদ্ধ এমন পন্য আমদানির ক্ষেত্রেও আমাদের সীমাবদ্ধতা রয়েছে। এক্ষেত্রে আমরা গ্রাহকদের অর্ডার বাতিল করার অধিকার রাখি।</span>
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>তথ্য সরবরাহঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph  d-flex flex-column gap-2'>
            <span style="font-size: 15px;font-weight:500;line-height:28px">১। DOZKART একটি AMAZON.IN ভিত্তিক পাইকারি মার্কেটপ্লেস, যেখানে প্রায় ১৪ লাখ সেলার এবং ১২ মিলিয়ন ও বেশি প্রোডাক্ট কালেকশন রয়েছে। এখান থেকে গ্রাহক তার ইচ্ছামত যেকোনো পন্য ক্রয় করতে পারে।এক্ষেত্রে আমরা গ্রাহকের প্রদানকৃত টাকা গ্লোবাল সাপ্লায়ার/সেলার/প্রস্তুতকারক এর কাছে সর্বোচ্চ নিরাপত্তা সহকারে পৌঁছে দিয়ে থাকি। আমরা গ্রাহকের প্রদানকৃত বাংলা টাকা এল. সি. –এর মাধ্যমে গ্লোবাল কারেন্সিতে রূপান্তর করে ২৪- ঘণ্টা কার্যদিবসের মধ্যে গ্লোবাল সেলারের পেমেন্ট সম্পন্ন করে থাকি যার মাধ্যমে আমাদের সার্ভিস সম্পন্ন হয়ে যায় (একটি B2B মার্কেটপ্লেস অথবা মিডিয়া হিসাবে)। সুতরাং, বাংলাদেশ ব্যাংক ও বাণিজ্য মন্ত্রণালয় কর্তৃক ডিজিটাল কমার্স পরিচালনা নির্দেশিকা অনুসারে এডভান্স পেমেন্ট গ্রহণ এবং পন্য ডেলিভারি অথবা সার্ভিস সম্পূর্ণ নিয়ে যে নীতিমালা অর্পন করা হয়েছে সেই নিয়মনীতি গুলোর প্রতি আনুগত্য স্বীকার করেই আমরা আমাদের সার্ভিস পরিচালনা করছি।
            </span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">২। দ্বিতীয়ত আমরা সাপ্লায়ার এর কাছে অর্ডারকৃত পন্যগুলো আমাদের গ্লোবাল ওয়্যারহাউজে গ্রহন করে তা বাংলাদেশে আমাদের নিজস্ব গ্লোবাল লজিস্টিক সার্ভিস এর মাধ্যমে নিয়ে আসি। এক্ষেত্রে বাংলাদেশ কাস্টমস এর ভ্যাট ট্যাক্স এবং অন্যান্য চার্জ আমরা কাস্টমারদের থেকে অগ্রিম গ্রহণ না করে নিজেরাই পেমেণ্ট করে থাকি এবং ক্যাশ-অন-ডেলিভারিতে গ্রাহকের দোরগোড়ায় পন্য পৌঁছে দেয়া হয়।=
            </span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">৩। আমাদের সাইটে দেয়া মূল্য কারিগরি ত্রুটির কারণে কিংবা টাইপিং মিসটেকের কারণে ভুল দেখাতে পারে সেই ক্ষেত্রে পূর্ববর্তী কোনো নোটিশ ছাড়াই সেলার কিংবা সাইট অর্ডারটি বাতিল করতে পারে। এই ক্ষেত্রে যদি অগ্রিম মূল্য প্রদান করা থাকে তাহলে আমাদের রিফান্ড পলিসি অনুযায়ী নির্দিষ্ট সময়ের মধ্যে রিফান্ড করে দেয়া হবে।
            </span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">৪। পেমেন্ট করার পর কোন কারিগরি ত্রুটির কারণে অর্ডারটি না হলে বিচলিত না হয়ে আমাদের মেইলের মাধ্যমে জানান এই এড্রেসে dozkartcare@gmail.com ,আমাদের প্রতিনিধি আপনার সাথে যোগাযোগ করে দ্রুত সমস্যাটি সমাধান করবে।

            </span>
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>ব্যবহারের শর্তাবলীঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>আমাদের ওয়েবসাইটের কিছু সার্ভিস ব্যবহারের জন্যে আপনাকে একটি একাউন্ট খুলতে হবে অথবা আপনার ব্যক্তিগত কিছু তথ্য দিয়ে একাউন্টটি সম্পূর্ণ করতে হবে। আমরা যেকোনো সময় চাইলে পূর্ববর্তী নোটিশ ছাড়া আপনার ইউজার নেইম কিংবা পাসওয়ার্ড বাতিল করার অধিকার সংরক্ষণ করি এবং এই বাতিলের ফলে আপনার কোনো ক্ষতি হলে বা আপনি ভুক্তভুগী হলে তার দায়ভার আমাদের না। আপনার ব্যক্তিগত তথ্য, একাউন্টের তথ্য, পাসওয়ার্ড ইত্যাদির গোপনীয়তা রক্ষা আপনার দায়িত্ব। কোনো কারণে যদি আপনার মনে হয় আপনার পাসওয়ার্ড কারও জানা কিংবা কেউ অসাধু উপায়ে আপনার পাসওয়ার্ড ব্যবহার করতে চাচ্ছে সেই ক্ষেত্রে দ্রুত আমাদেরকে অবগত করুন। আপনার ব্যক্তিগত তথ্যে শুধুমাত্র আপনার কিংবা আপনার মনোনীত ব্যক্তি যাকে আপনি লগিন সংক্রান্ত তথ্য প্রদান করবেন তার প্রবেশ করার অধিকার রয়েছে। অনুগ্রহপূর্বক, আপনার দেয়া সকল তথ্য সঠিক তা আমাদেরকে নিশ্চিত করুন। আপনাকে আপনার একাউন্টের যাবতীয় তথ্য একাউন্টে প্রদান করতে হবে। আপনার একাউন্টে কোনো তথ্য এডিট করতে হলে আপনি আপনার একাউন্ট থেকে তা করতে পারবেন না। আপনাকে এডিট করতে হলে আমাদের কাস্টমার সার্ভিস সেন্টারে যোগাযোগ করে তা পরিবর্তন করতে হবে। আমরা পূর্ববর্তী নোটিশ ছাড়া আমাদের ওয়েবসাইটে আপনার প্রবেশ বাতিল করা, আপনার একাউন্ট বাতিল করা, কোনো বিষয় পরিবর্তন কিংবা সংশোধন করার অধিকার রাখি। আপনি নিয়মিত আপনার একাউন্টের সুরক্ষার জন্যে পাসওয়ার্ড পরিবর্তন করবেন, আপনার একাউন্টের গোপনীয়তা রক্ষা কিংবা আপনার ব্যক্তিগত তথ্য ফাঁস হওয়ার জন্যে দায়ী থাকবেন।
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>গোপনীয়তাঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>অনুগ্রহপূর্বক আমাদের গোপনীয়তা নীতিমালাটি দেখুন। আপনার ব্যক্তিগত তথ্য আমাদের ওয়েবসাইট অত্যন্ত সতর্কতা ও গোপনীয়তার সাথে গোপনীয়তা নীতিমালা অনুযায়ী ব্যবহার করে। আপনি যদি কোনো কারণে আমাদের গোপনীয়তা নীতিমালাটি অকার্যকর মনে হয় সেই ক্ষেত্রে অনুগ্রহ করে আমাদের ওয়েবসাইট ব্যবহার থেকে বিরত থাকুন।
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>গোপনীয়তাঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>অনুগ্রহপূর্বক আমাদের গোপনীয়তা নীতিমালাটি দেখুন। আপনার ব্যক্তিগত তথ্য আমাদের ওয়েবসাইট অত্যন্ত সতর্কতা ও গোপনীয়তার সাথে গোপনীয়তা নীতিমালা অনুযায়ী ব্যবহার করে। আপনি যদি কোনো কারণে আমাদের গোপনীয়তা নীতিমালাটি অকার্যকর মনে হয় সেই ক্ষেত্রে অনুগ্রহ করে আমাদের ওয়েবসাইট ব্যবহার থেকে বিরত থাকুন।
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>যোগাযোগের প্ল্যাটফর্মঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>আপনি সম্মতি প্রকাশ করছেন যে আমাদের ওয়েবসাইটটি একটি অনলাইন প্ল্যাটফর্ম যা আপনাকে যেকোনো সময়, যেকোনো জায়গা থেকে আপনার পছন্দের একটি পেমেন্ট মাধ্যম ব্যবহার করে পণ্য অর্ডার করার সু্যোগ প্রদান করছে। আপনি আরও অবগত এবং সম্মতি প্রকাশ করছেন যে আমরা কেবলমাত্র একটি মাধ্যম যাদের ওয়েবসাইটের কোনো লেনদেন কিংবা তৃতীয় পক্ষের কোনো পেমেন্ট মাধ্যম নিয়ন্ত্রণ করার কোনো ক্ষমতা নেই। আমাদের ওয়েবসাইট থেকে আপনার ও সেলারের মধ্যে পণ্য ক্রয় সংক্রান্ত যেকোনো চুক্তিই একটি দ্বিপাক্ষিক চুক্তি। ঠিক একই ভাবে, অনলাইন লেনদেনের ক্ষেত্রে আপনার এবং আমাদের ওয়েবসাইটে থাকা সার্ভিস প্রদানকারীর মধ্যে লেনদেন সংক্রান্ত চুক্তিটিও একটি দ্বিপাক্ষিক চুক্তি।
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>ওয়েবসাইটের সচলতাঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>আমরা আমাদের দিক থেকে ওয়েবসাইটটিকে সবসময় সচল, নিরবিচ্ছিন্ন এবং ত্রুটিমুক্ত রাখতে সর্বোচ্চ চেষ্টা করবো। তারপরেও, ইন্টারনেটের গতি এবং সাইটের গতিবিধির কারণে সবসময় সাইটটি সচল নাও থাকতে পারে। তাছাড়া, পূর্ববর্তী নোটিশ ছাড়া সাইটটি সংস্করণ, মেরামত, রক্ষণাবেক্ষণ অথবা নতুন সার্ভিস সংযুক্ত করার কারণে কিছু সময়ের জন্যে সাইটটিতে আপনার প্রবেশাধিকার নিষিদ্ধ করা হতে পারে। এ ধরণের জটিলতা যাতে কম হয় সেই লক্ষ্যে আমরা সকল প্রয়োজনীয় পদক্ষেপ গ্রহণ করবো।

        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>ওয়েবসাইট ব্যবহারের অনুমতিপত্রঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>এই ওয়েবসাইটটে প্রবেশের মাধ্যমে আপনি সম্মতি প্রকাশ করছেন যে আপনার বয়স ১৮ বছর কিংবা তার বেশি অথবা আপনি আপনার পিতা-মাতার সহযোগিতা এবং সম্মতিক্রমে সাইটটি ব্যবহার করছেন। আমরা আপনাকে আমাদের ওয়েবসাইট থেকে নিজস্ব প্রয়োজনে ব্যবহারের জন্যে পণ্য ও সেবা কেনার জন্যে আমাদের নিয়ম ও শর্তাবলির সাথে মিল রেখে অনুমতিপত্র প্রদান করছি। আপনি যদি কোনো ব্যবসায়িক প্রতিষ্ঠানের হয়ে আমাদের সাইটে রেজিস্ট্রেশন করে থাকেন সেই ক্ষেত্রে আপনি ঐ প্রতিষ্ঠানের হয়ে আমাদের ব্যবহারকারী নীতিমালা এবং অনলাইন বাণিজ্য সংক্রান্ত সকল আইন মানার প্রতিশ্রুতি প্রদান করছেন। কোনো ব্যক্তি বা প্রতিষ্ঠান একবারের বেশী আমাদের সাইটে সদস্য হিসেবে নিবন্ধন করতে পারবে না। আমাদের সাইটে প্রকাশিত সমস্ত কিছু শুধু তথ্য প্রদানের উদ্দেশ্যে প্রকাশ করা হয়েছে। পণ্য সংক্রান্ত যাবতীয় তথ্য (পণ্যের মূল্য, রং, পরিমাণ এবং ফিচারস ইত্যাদি) বিক্রেতা/ভেন্ডর প্রদান করেছে এবং এই ক্ষেত্রে আমরা পণ্যের গুণগত সম্পর্কে কোনো আশ্বাস প্রদান করছি না। আমরা আপনাকে আমাদের ওয়েবসাইট ব্যবহার করার জন্যে সীমাহীন অনুমতি প্রদান করছি তবে এই অনুমতির মাধ্যমে আমাদের সাইটটি ডাওনলোড কিংবা সাইটটির কোনো অংশ মডিফাই করা যাবে না। এই অনুমতি সাইটটি বিক্রয়, এর কোনো তথ্য বিক্রয় অথবা ব্যবহার কিংবা সাইটটির কোনো তথ্য কপি করার জন্যে প্রযোজ্য হবে না। অনুমতি ছাড়া বাণিজ্যিক উদ্দেশ্যে সাইটটি কিংবা সাইটটির কপিরাইট করা বিষয়বস্তু সমূহ,
            ট্রেডমার্ক ইত্যাদি পুনরায় তৈরি, কপি করা, বিক্রি করা কিংবা বণ্টন করা সম্পূর্ণ নিষিদ্ধ। আপনি সম্মতি প্রকাশ করছেন যে কোনো ধরণের নিষিদ্ধ কার্যক্রম থেকে নিজেকে বিরত রাখবেন।
            নিম্নলিখিত কার্যক্রমগুলো থেকে কোনো কার্যক্রমের সাথে আপনার সংশ্লিষ্টতা পাওয়া গেলে তৎক্ষণাত আপনার একাউন্ট, অর্ডার, সেবা সহ আমাদের সাথে চলমান অসম্পূর্ণ লেনদেন সমূহ বাতিল করা হবে এবং প্রয়োজনে আইনগত ব্যবস্থা গ্রহণ করা হবে, নিম্নবর্ণিত শর্তসাপেক্ষেঃ
            <span style="font-size: 15px;font-weight:500;line-height:28px">১।আমাদের সাইটে বর্ণিত নিয়মনীতি ও শর্তাবলি অমান্য করলে কিংবা সাইটটি ব্যবহারের জন্য অন্য যেকোনো নীতিমালা অমান্য করলে।
            </span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">২।কোনো ব্যক্তি বা প্রতিষ্ঠানের সাথে আপনার দাবীকৃত সম্পর্ক ভুয়া হলে।
            </span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">৩।ওয়েবসাইটটির সাথে সম্পৃক্ত সিস্টেম বা নেটওয়ার্কে অবৈধভাবে অনুপ্রবেশ করার চেষ্টা করলে।
            </span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">৪।সাইটটির মাধ্যমে বাংলাদেশ সরকার কর্তৃক নিষিদ্ধ বস্তু প্রচারনা কিংবা পাচার করার চেষ্টা চালালে।
            </span>
            <span style="font-size: 15px;font-weight:500;line-height:28px">৫।ভাইরাস সম্বলিত কোনো সফটওয়্যার যার ফলে সাইটটি কিংবা সাইটটির তথ্য ক্ষতিগ্রস্থ হতে পারে তা ব্যবহার করলে বা সাইটে আপ্লোড করলে।
            </span>

        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>ট্রেডমার্ক ও কপিরাইটঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>রেজিস্ট্রার করা কিংবা রেজিস্ট্রার করা ছাড়া সকল সম্পত্তি, তথ্য, সাইটের ডিজাইন, সোর্স কোড এবং সফটওয়্যার আমাদের নিজস্ব সম্পদ। আমাদের সাইটের যাবতীয় তথ্য বাংলাদেশ কপিরাইট আইন ও আন্তর্জাতিক আইন মেনে কপিরাইট করা আছে এবং এর সমস্ত দাবিদার আমরা।

        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>ডিসক্লেইমারঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>আপনি সম্মতি প্রকাশ করছেন যে আপনি স্বজ্ঞানে আমাদের সাইটে প্রবেশ করে সেবা নেয়ার লক্ষ্যে নিজ উদ্যোগে লেনদেন করছেন। আমরা সেলারের কোনো কার্যক্রমের দায় ভার গ্রহণ করবো না এবং সেলারের এবং আপনার মধ্যে কোনো ঝামেলা সমাধান করবো না।

        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>ক্ষতিঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>সাইটটি ব্যবহার করে আপনার ব্যক্তিগত কিংবা ব্যবসায়িক কোনো ক্ষতি হলে তার দায়ভার আমরা গ্রহণ করবো না।

        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>রাষ্ট্রীয় আইন ও এখতিয়ারঃ</h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>প্রাইজিং, এভেইলএবেলিটি ও অর্ডার প্রসেসিংঃ
        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>প্রাইজিং, এভেইলএবেলিটি ও অর্ডার প্রসেসিংঃ
        </h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>আমাদের সাইটে সমস্ত মূল্য বাংলাদেশী টাকায় দেয়া আছে। আপনার শপিংকার্টে সবসময় সকল পণ্যের আপডেটেড প্রাইজ দেখানো হয়। এই প্রাইজটি আপনি যখন সর্বপ্রথম আপনার কার্টে পণ্য যোগ করেন তখন দেখানো প্রাইজ থেকে ভিন্ন হতে পারে। কার্টে কোনো পণ্য যোগ করার মানে এই না যে ঐ পণ্যের প্রাইজ রিসার্ভ হয়ে থাকে। এমনকি একটি পণ্যের মূল্য আপনি যখন কার্টে এড করেছিলেন তখন যা ছিল পণ্য কেনার সময় তা নাও থাকতে পারে। পণ্যটির মূল্য কম বা বেশি হতে পারে। আমরা আমাদের ওয়েবসাইটে পণ্যের এভেইলএবেলিটি সম্পর্কে তথ্য প্রদান করে থাকি। এই তথ্যের বাইরে আমরা পণ্যের এভেইলএবেলিটির ব্যাপারে আর সুনির্দিষ্ট কোনো তথ্য প্রদান করতে পারি না। কিছু কিছু ক্ষেত্রে বিভিন্ন কারণে একটি অর্ডার প্রসেস করা সম্ভব হয় না। এই ক্ষেত্রে আমরা যেকোনো অর্ডার যেকোনো কারণে যেকোনো সময় বাতিল করার ক্ষমতা রাখি। যেকোনো ধরণের জালিয়াতি প্রতিরোধে, আমরা আপনার পণ্য দেয়ার আগে আপনার পেমেন্ট ডিটেইলস ও আমাদেরকে দেয়া আপনার ব্যক্তিগত তথ্যের বৈধতা যাচাই করার অধিকার রাখি। এই বৈধতা যাচাই প্রক্রিয়ায় আপনার ঠিকানা কিংবা ব্যাংকের তথ্য যাচাই করা হতে পারে। যাচাই সংক্রান্ত যেকোনো তথ্য একটি নির্দিষ্ট সময়ের মধ্যে প্রদান না করতে পারলে আপনার অর্ডারটি বাতিল বলে গণ্য হবে।

        </p>
        <h3 class='h6 fw-semibold mt-3 mb-2' style='line-height: 28px;'>ওয়ারেন্টিঃ
        </h3>
        <p style="font-size: 15px;font-weight:500;line-height:28px" class='text-paragraph'>আমরা আমাদের সাইটে সেলারদের বিক্রি করা পণ্যের ওপর কোনো ধরণের ওয়ারেন্টি প্রদান করি না। সেলারদের কোনো ভুল বা ত্রুটির দায়ভার আমাদের উপর বর্তাবে না।
        </p>
    </div>
</section>

<?php include_once('../include/footer.php') ?>